{"NewsItem": [{"Story": "SRINAGAR: Three militants were killed as Army on Sunday foiled an infiltration bid along the Line of Control in Naugam sector of Kashmir.\n\n\"Alert soldiers posted along the Line of Control in Naugam sector noticed some suspicious movement and challenged the intruders,\" an army official said.\n\nThe militants opened fire at positions of security forces which was \"effectively retaliated\", triggering a gunbattle, he said.\n\n\"Three militants have been killed and war-like store recovered from the scene of the gunbattle,\" the official said, adding that the operation was still in progress.\n", "WebURL": "http://timesofindia.indiatimes.com/india/Army-foils-infiltration-bid-3-militants-killed/articleshow/54274808.cms", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM05EZ3dPQT09NTdkNGY0NmRhNTk3Ng==", "id": "54274808"}], "HeadLine": "Army foils infiltration bid, 3 militants killed", "DateLine": "Sep 11, 2016, 11.24AM IST", "Agency": "PTI", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56UTRNRGd1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNThiOQ==", "Caption": "Three militants were killed as Army today foiled an infiltration bid along the Line of Control in Naugam sector of Kashmir.", "NewsItemId": "54274808", "Keywords": "Naugam Sector, Line of Control, kashmir alert, Infiltration bid, Army", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjME9EQTRMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNTkyNw==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54274803", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54274803", "PhotoCaption": "Encounter on between security forces and terrorists in Poonch. (ANI photo)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjME9EQTRMbU50Y3c9PTU3ZDRmNDZkYTU4ZjE="}, {"Story": "NEW DELHI: Prime Minister Narendra Modi on Sunday paid tribute to the victims of terrorist attacks that occurred on September , 2001 in the US.\n\n\"Eleventh September...two contrasting images come to the mind. Today we pay tributes to all those who lost their lives in gruesome 9/ attacks,\" Modi tweeted.\n\nThe terror attacks carried out by the Al-Qaida killed nearly 3,000 people and left over 6,000 injured in New York and Washington D.C.\n\nThe twin towers of the World Trade Centre were destroyed in the attack.\n\nth September...two contrasting images come to the mind. Today we pray tributes to all those who lost their lives in gruesome 9/ attacks.\n\n&mdash; Narendra Modi (@narendramodi) <a href=\"https://twitter.com/narendramodi/status/774815584064303104\">September , 2016</a>", "WebURL": "http://timesofindia.indiatimes.com/india/Modi-pays-tribute-to-9/11-terror-attack-victims/articleshow/54274735.cms", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM05EY3pOUT09NTdkNGY0NmRhNWE2Yg==", "id": "54274735"}, {"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDB4TVE9PTU3ZDRmNDZkYTVhYWU=", "id": "11"}], "HeadLine": "Modi pays tribute to 9/11 terror attack victims", "DateLine": "Sep 11, 2016, 11.16AM IST", "Agency": "IANS", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56UTNNelV1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNTljMA==", "Caption": "\"Eleventh September...two contrasting images come to the mind. Today we pay tributes to all those who lost their lives in gruesome 9/11 attacks,\" Modi tweeted.", "NewsItemId": "54274735", "Keywords": "terrorist attacks in us, Modi, al-Qaida, 9/11 anniversary, 9/11", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjME56TTFMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNWEyYg==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjME56TTFMbU50Y3c9PTU3ZDRmNDZkYTU5ZjY="}, {"Story": "POONCH (Jammu and Kashmir): At least two to three terrorists are suspected to be around the mini-secretariat in Allah Pir area of Jammu and Kashmir's Poonch district where an encounter is currently underway with the security forces.\n\nThe mini-secretariat is under construction.\n\nEarlier today, a police personnel was killed in the ongoing gunfight.\n\nThe offensive comes a day after a youth was killed in clashes between the protesters and security forces in south Kashmir's Shopian district.\n\nAccording to reports, at least 50 protesters were injured in clashes with the police and CRPF men in different areas of the valley.\n\nShops and business establishments are closed, even as preparations are underway for the Eid-ul-Azha which falls on Tuesday.\n\nClashes erupted in Srinagar following the death of a government driver, Abdul Qayoom of Alikadal area, in a hospital on Friday night.\n\nWhile the family claims he had been beaten to death by the CRPF men on Friday, the police claimed that he was injured in a road accident.\n\nEarlier this week, clashes broke out in Shopian where the protesters set ablaze a mini-secretariat building, injuring more than 80 people.\n\nKashmir is witnessing unrest post the killing of Hizbul Mujahideen terrorist Burhan Wani in an encounter with security forces on July 8. \n\n", "WebURL": "http://timesofindia.indiatimes.com/india/Cop-killed-in-encounter-in-JKs-Poonch-gunfight-on/articleshow/54274654.cms", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM05EWTFOQT09NTdkNGY0NmRhNWI5Mg==", "id": "54274654"}], "HeadLine": "Cop killed in encounter in J&K's Poonch; gunfight on", "DateLine": "Sep 11, 2016, 11.06AM IST", "Agency": "ANI", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56UTJOVFF1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNWFlOQ==", "Caption": "At least two to three terrorists are suspected to be around the mini-secretariat in Allah Pir area of Jammu and Kashmir's Poonch district where an encounter is currently underway with the security forces.", "NewsItemId": "54274654", "Keywords": "Poonch, J&K's Poonch, J&K unrest, Hizbul Mujahideen, Burhan Wani", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjME5qVTBMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNWI1NA==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54274685", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54274685", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjME5qVTBMbU50Y3c9PTU3ZDRmNDZkYTViMWY="}, {"Story": "JAMMU: A policeman was killed on Sunday in a gunfight between security forces and militants in Jammu and Kashmir's Poonch district, officials said.\n\nPolice said the militants started firing from an under construction mini secretariat building near the Army's 93 Brigade headquarters in Poonch town around 8 am.\n\n\"The militants have been surrounded and all escape routes were sealed\", a senior police officer told IANS, adding the gunfight was continuing.\n\nJ&K: Police personnel killed in an ongoing encounter b/w security forces & terrorists in Poonch (Visuals deferred) <a href=\"https://t.co/3qJ8azG9el\">pic.twitter.com/3qJ8azG9el</a>\n\n&mdash; ANI (@ANI_news) <a href=\"https://twitter.com/ANI_news/status/774818370915106816\">September 11, 2016</a>", "WebURL": "http://timesofindia.indiatimes.com/india/Policeman-killed-in-JK-gunfight/articleshow/54273978.cms", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM016azNPQT09NTdkNGY0NmRhNWM1MQ==", "id": "54273978"}], "HeadLine": "Policeman killed in J&K gunfight", "DateLine": "Sep 11, 2016, 09.36AM IST", "Agency": "IANS", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56TTVOemd1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNWJjYg==", "Caption": "Police said the militants started firing from an under construction mini secretariat building near the Army's 93 Brigade headquarters in Poonch town around 8 am.", "NewsItemId": "54273978", "Keywords": "Terrorists in Poonch, Jammu & Kashmir, J&K unrest, Army's 93 Brigade, ammu and Kashmir's Poonch district", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjek9UYzRMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNWMxNQ==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54273982", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54273982", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjek9UYzRMbU50Y3c9PTU3ZDRmNDZkYTViZGY="}, {"Story": "NEW DELHI: The armed forces have upped the ante in their ongoing struggle for resolution of \"core anomalies\" in their salary packages by asking the Centre to keep in \"abeyance\" the implementation of the 7th Central Pay Commission (CPC) for them.\n\nThe Army, Navy and IAF headquarters have also issued signals to their 14 lakh personnel to hold their peace till they get the Centre to resolve the persisting anomalies.\n\nThough couched in conciliatory terms, the signals are reflective of the widespread outrage in the military over how successive panels have degraded its status, parity and equivalence compared to civilian counterparts.\n\nFor instance, one of the signals issued on Friday -to personnel deployed in different operational commands, formations and units around the country -says: \"In the interim, personnel are expected to display maturity and patience, and not be swayed by hearsay or speculative reports from any quarter.\"\n\n\"The signals are meant to calm down restive personnel by telling them the Service HQs are raising with the government the pay anomalies that need to be resolved.\n\nOtherwise, in these days of social media, personnel can easily fall prey to rumours,\" said an officer.\n\nAs was first reported by TOI last month, the three Service chiefs -Air Chief Marshal Arup Raha, General Dalbir Singh Suhag and Admiral Sunil Lanba -had also written to PM Narendra Modi in a last-ditch effort to get their concerns addressed.\n\nThe 33 lakh central government civilian employees have already begun to get their new enhanced salaries under the 7th CPC -along with arrears from January 1 -from this month onwards after their new pay-scales were earlier notified by the government. The notification for the armed forces, in turn, was issued on Tuesday .\n\nBut it merely deleted the controversial line that held additional levels were being added to the defence pay matrix to \"maintain parity\" with the Central Armed Police Forces (CAPFs) like BSF, CRPF and the like.\n\n\"In effect, military officers, who were earlier equated with the IPS if not the IAS, have been reduced to the level of the paramilitary ,\" said another officer.\n", "ByLine": "Rajat Pandit", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM016azFOdz09NTdkNGY0NmRhNWQzMQ==", "id": "54273957"}], "HeadLine": "Forces: Stall pay revision till anomalies removed", "DateLine": "Sep 11, 2016, 09.31AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56TTVOVGN1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNWM4OQ==", "Caption": "The armed forces have upped the ante in their ongoing struggle for resolution of “core anomalies“ in their salary packages by asking the Centre to keep in “abeyance“ the implementation of the 7th Central Pay Commission (CPC) for them.", "NewsItemId": "54273957", "Keywords": "pay commission, Narendra Modi, Dalbir Singh Suhag, Central Armed Police Forces, bsf crpf, Army Navy", "WebURL": "http://timesofindia.indiatimes.com/india/Forces-Stall-pay-revision-till-anomalies-removed/articleshow/54273957.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjek9UVTNMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNWNmNA==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54273956", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54273956", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjek9UVTNMbU50Y3c9PTU3ZDRmNDZkYTVjYmY="}, {"Story": "\nBHAGALPUR: RJD president Lalu Prasad's protege Mohd Shahabuddin, who was seen as a \"symbol of lawlessness\" during the 15-year Lalu-Rabri rule in Bihar, walked free out of Bhagalpur jail on Saturday to a tumultuous welcome by a huge throng of his supporters and marked the end of his 11 year captivity by immediately taking a dig at chief minister Nitish Kumar by describing him as \"paristhitiyon ke mukhyamantri (accidental CM due to circumstances)\".\n\n\"I don't consider him (Nitish) as my leader. I never worked under him in the past, nor working in the present, and will not work in future,\" Shahabuddin said just before his cavalcade comprising at least 400 SUVs left for his bastion of Siwan. The long spell behind bars had interrupted a long period of influence and prominence when his writ ran over Siwan and adjoining districts and he became a factor in Lalu Prasad's political scheme.\n\nHis imprisonment and subsequent conviction followed the defeat of RJD in 2005 elections and were seen as symbolising Nitish's attempt to the lawlessness which defined Lalu-Rabri raj. His release follows the alliance between Lalu and Nitish with opponents alleging that it's part of the deal between the two Mandal leaders.\n\nShahabuddin's statement, however, showed he owes no gratitude to Nitish for his walk into freedom as he proclaimed Lalu to be his sole leader. However, for the thousands who had gathered outside Bhagalpur Central Jail to fete the man who was once seen as the `Subedar of Siwan', it was `Shahabu' or `Sahib' who seemed to matter.\n\nThey hailed him as `Bhagwan', dismissing the litany of charges of heinous crimes against him as conspiracy of political opponents and broke into spontaneous jigs.\n\nNamed in at least 39 cases and acquitted in 20 of them, Shahabuddin once spelt terror in Bihar. Among many charges, he was accused of involvement in the murder of the then JNUSU president Chandras hekhar in March 1997 for the latter's audacity to campaign for CPI(ML)'s candidate against him in Siwan. He was also awarded life term in a twin murder case which pertained to burning two brothers alive by pouring acid on them.\n\nAfter his release, Shahabuddin declared with elan that he won't be changing his image now that \"I am a free man\". He asked, \"Why should I change my image? The people of Bihar have accepted me as I am.\"\n\nThat the RJDhas not distanced from the Siwan strongman was more than evident with even RJD MP Shailesh Kumar alias Bulo Mandal lining up outside the jail to receive him.\n\n", "ByLine": "Kumar Rajesh", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM016RTBOUT09NTdkNGY0NmRhNWUxMQ==", "id": "54273145"}], "HeadLine": "400 SUVs lead cavalcade of Mohd Shahabuddin", "DateLine": "Sep 11, 2016, 07.05AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56TXhORFV1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNWQ2YQ==", "Caption": "RJD president Lalu Prasad's protege Mohd Shahabuddin, who was seen as a “symbol of lawlessness“ during the 15-year Lalu-Rabri rule in Bihar, walked free out of Bhagalpur jail on Saturday to a tumultuous welcome by a huge throng of his supporters", "NewsItemId": "54273145", "Keywords": "Shahabuddin, Mohd Shahabuddin, Lalu Prasad, Bihar, bhagalpur", "WebURL": "http://timesofindia.indiatimes.com/india/400-SUVs-lead-cavalcade-of-Mohd-Shahabuddin/articleshow/54273145.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjek1UUTFMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNWRkNQ==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54273143", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54273143", "PhotoCaption": "Supporters hailed him as `Bhagwan', dismissing the litany of charges of heinous crimes against him. (PTI image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjek1UUTFMbU50Y3c9PTU3ZDRmNDZkYTVkOWY="}, {"Story": "NEW DELHI: With the highway authority finding half of its 600 contracts in the last 10 years locked in disputes, its chairman has exhorted National Highways Authority of India officials to take a leaf off private developers to see how they can minimize such legal challenges.\n\nNHAI chairman Raghav Chandra was referring to the fact that private developers have been more nimble in strengthening their legal cells unlike the highway authority .\n\nNHAI has 123 cases for a claim amount of more than Rs 25,000 crore pending before arbitration tribunals. Another 30 cases involving disputed amounts of Rs 14,500 crore are pending before its internal dispute resolution committees.\n\nThere are also over 2,000 cases that are pending before different high courts and the Supreme Court. Nearly 43,000 cases, mostly related to land acquisition, are pending in different lower courts across the country. \"It's a mammoth task as the number of litigations is increasing. We have to find ways to minimize them at every level from the field officers to those sitting at the headquarters,\" said an NHAI official.\n\nSpeaking at the inauguration of a conference organised by the highway authority , Chandra said disputes in highway projects should be resolved expeditiously and ideally always on the ground. \"The fewer the disputes, the faster they are resolved, the better the governance,\" he said.\n", "ByLine": "Dipak K Dash", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qazJOQT09NTdkNGY0NmRhNWVmMQ==", "id": "54272964"}], "HeadLine": "Half of NHAI's 600 contracts disputed, chief seeks remedy", "DateLine": "Sep 11, 2016, 06.29AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STVOalF1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNWU0YQ==", "Caption": "", "NewsItemId": "54272964", "Keywords": "Supreme Court, Raghav Chandra, nhai, National Highways Authority of India, highways", "WebURL": "http://timesofindia.indiatimes.com/india/Half-of-NHAIs-600-contracts-disputed-chief-seeks-remedy/articleshow/54272964.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU9UWTBMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNWViNQ==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU9UWTBMbU50Y3c9PTU3ZDRmNDZkYTVlODA="}, {"Story": "JAIPUR: The fight in the family of Rajasthan chief secretary Om Prakash Meena has taken a serious turn on Friday with his estranged wife Geeta Singh made public the documents to the press detailing the kind of torture she and her daughter Geetanjali Singh had to undergo from Meena and his family members. His daughter in a statement on April 21 this year in the high court in support of her mother of in a case of violence and cruelty against her by OP Meena accused her father of sexual harassment.\n\nGeetanjali Singh accused her father as a wife beater and child abuser. Geetanjali who now studies in London said, \"My father always treated me as a burden and for every single rupee he spent on me, he has abused me and mistreated me physically. My father molested me when I was 13 years old. I am so ashamed to say that he used to come in to my room and touch me at wrong places. He used to put his hand under my skirt and inside my shirt. My father used to kiss me lips and press my chest against his own many times.\" She says she had gone through this obscene treatment for two years not knowing what to do and who to tell except to cry at night.\n\n\"My human dignity, self-respect, mind and soul has been scarred for life because to this man,\" she alleged. She finally gathered courage and spoke to her mother of the sexual abuse of her father and her mother confronted Meena threatening to report to the police, says his daughter. \nGeetanjali alleges that Meena and his family members abused her mother for not giving birth to a son and not giving divorce to him for a second marriage.\n\nIt was also alleged that due to the clout he enjoyed in the police and civil administration, the police never bothered to register case and investigate the matter independently. The police had always tried for a compromise and argued in favour of her father, she alleged. Geeta said had sought an appointment with the Prime minister.\n\nChief secretary O P Meena speaking to TOI over phone said his wife and daughter had filed many cases against him in courts and at state women's commission. In two cases they were defeated in courts. He said for the last five to six years they were living separately and his daughter is now living in the UK. These are in public domain and was amused by them going public now. \n", "ByLine": "PJ Joychen", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qa3lNdz09NTdkNGY0NmRhNWZjNw==", "id": "54272923"}], "HeadLine": "Daughter accuses Rajasthan chief secretary of sexually abusing her", "DateLine": "Sep 10, 2016, 10.58PM IST", "WebURL": "city/jaipur/Daughter-accuses-Rajasthan-chief-secretary-of-sexually-abusing-her/articleshow/54270439.cms", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STVNak11WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNWYyYQ==", "Caption": "", "NewsItemId": "54272923", "Keywords": "Rajasthan, OP Meena, London, Geetanjali Singh, Geeta", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU9USXpMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNWY5NQ==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272169", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272169", "PhotoCaption": "Representative image"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU9USXpMbU50Y3c9PTU3ZDRmNDZkYTVmNjA="}, {"Story": "NEW DELHI: Japan is negotiating the sale of Shinmaywa US-2 search and rescue aircraft with India not for any economic gain but because it considers India a friendly country, Tokyo has said amid reports that the deal for 12 amphibious aircraft had collapsed over pricing and technology transfer issues. \n\nTop Japanese defence ministry sources told TOI in an exclusive interaction that they would look at reducing the price for the $ 1.6 billion aircraft deal ?as much as possible, in a fresh attempt to revive the negotiations. \n\nThe agreement, if it happens, will have a huge symbolic significance as a message to China about deepening defence and security cooperation between India and Japan, both victims of Chinese territorial aggression.\n\n\"Our position is that if this agreement happens, it will have a very favourable impact on our relations with India,'' said a Japanese defence ministry official.\n\n\"We understand there are some consultations underwayin India over pricing. Pricing is determined by several factors. We are not doing this for economic gains but for our friendly relations with India and can look at reducing the price to the extent possible,\" added the official.\n\nJapan is now hoping that there will be some progress in negotiations by the time PM Narendra Modi visits Tokyo later this year for the annual summit meet. Known for its short takeoff capability, the aircraft was meant to be deployed in the Andaman Nicobar Islands. \n\nAfter Japan overturned its self-imposed 1967 ban on export of arms in 2014, India was expected to become the first country to purchase defence equipment from Japan with an agreement for US-2 aircraft. India and Japan had last year, after the summit meeting between Modi and his counterpart Shinzo Abe, signed an agreement for transfer of defence equipment and technology. \n\nThe 2 leaders had then said that they wanted to to deepen the bilateral defence relationship through two-way collaboration and technology cooperation, co-development and co-production. They had also expressed an intention to explore ``potential future projects on defence equipment and technology cooperation such as US-2 amphibian aircraft''.\n\nThe negotiations for the aircraft though were left in limbo with serious differences over pricing and India's demand that the aircraft come with state-of-the -art surveillance technology. Japanese officials, however, said there was no sensitive technology involved with the US-2 and wanted to treat it as a regular search and rescue seaplane only. India also wants co-production here as the government believes it can provide an impetus to the Make in India initiative. According to Japanese defence ministry officials, manufacturing in India would be feasible only if the agreement comprised sale of a certain number of aircraft. ``If the number is too few, it would not be cost effective for India,'' said the official.\n\nMaritime security is one of the key areas in Japan's cooperation with India. Japan, which is now participating regularly in India's Malabar exercise with the US, has encouraged India to speak up on issues related to South China Sea. Japan is currently having to contend with an increasing assertive China in East China Sea where Chinese vessels continue to enter Japanese territorial waters in large numbers. While the Chinese coast guard have repeatedly ventured into Japan's contiguous zone and territorial seas near Senkaku (Chinese call it Diaoyu) islands, a Chinese navy vessel entered the contiguous zone for the first time in June this year. Japanese authorities see this as fresh escalation by China.\n", "ByLine": "Sachin Parashar", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qYzVNZz09NTdkNGY0NmRhNjBhOA==", "id": "54272792"}], "HeadLine": "Japan may cut price to ink aircraft deal with India", "DateLine": "Sep 11, 2016, 05.57AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STNPVEl1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjAwMA==", "Caption": "Japan is negotiating the sale of Shinmaywa US-2 search and rescue aircraft with New Delhi not for any economic gain, but because it considers India a friendly country, Tokyo has said amid reports that the deal had collapsed over pricing and technology transfer issues.", "NewsItemId": "54272792", "Keywords": "Tokyo, new delhi japan, Narendra Modi, Modi, Japan", "WebURL": "http://timesofindia.indiatimes.com/india/Japan-may-cut-price-to-ink-aircraft-deal-with-India/articleshow/54272792.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU56a3lMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjA2Yg==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272796", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272796", "PhotoCaption": "Japan's Prime Minister Shinzo Abe with Prime Minister Narendra Modi. (AP file photo)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU56a3lMbU50Y3c9PTU3ZDRmNDZkYTYwMzU="}, {"Story": "NEW DELHI: Only 24% of Facebook users in India are female. This skewed gender ratio on the social networking site falls in line with most other trends of internet usage in the country . Experts say this only illustrates the barriers women in India face in accessing technology and information.\n\nJust last year, Facebook touched 125 million users in India, making it the social networking giant's second largest market globally.Analysing the Menlo Parkbased company's own reported data for the third quarter of 2016, Singaporebased analytics firm We Are Social found that in India, men made up an overwhelming 76% of the user base. Its report, titled Digital in APAC 2016, says that the overall social media usage in the country has grown by 23% since March 2015.\n\nA look at some of the older data released by differ ent agencies reveals that the online gender gap has been consistent. In March 2016, a report from the Internet and Mobile Association of India (IAMAI) found that females made up only 35% of the mobile internet user base in India. In a report released June 2016, the GSM Association a global association of mobile operators found Indian males to be 62% more likely to be internet users than females.\n\n\"Women got left behind in the education revolution, the industrial revolution, and now we see that happening in the digital revolution,\" says Centre for Social Research director Ranjana Kumari. Preferential treatment for sons and male children shows up here as well, she points out. \"If a family has to choose between giving a phone to a male and a female child, the boy gets it.Parents discourage girls from using the Internet.This way, one of the most creative and democratic spaces is being taken away from them,\" she says.\n\nIn February this year, Suraj village in Gujarat's Mehsana district and Basauli village UP's in Gonda block banned mobile phones for women. In 2014, a Muzaffarnagar khap panchayat applied the same rules for the 46 villages under it. Their reason? It leads to moral corruption and an increase in crimes against women.Speaking to TOI in June, Digital Empowerment Foundation head Osama Manzar had explained this behaviour. \"Anything that gives women private access to information is regarded as dangerous,\" he had said.\n\nAll may not be lost, though. In March 2016, a report from Boston Consulting Group (BCG) and Retailers Association of India (RAI) forecast that females would make up 40% of the urban internet users in India by 2020.\n", "ByLine": "Kim Arora", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qY3hPQT09NTdkNGY0NmRhNjE4OQ==", "id": "54272718"}], "HeadLine": "In India, only 24% of Facebook users are women'", "DateLine": "Sep 11, 2016, 05.40AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STNNVGd1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjBlMQ==", "Caption": "Only 24% of Facebook users in India are female. This skewed gender ratio on the social networking site falls in line with most other trends of internet usage in the country . Experts say this only illustrates the barriers women in India face in accessing technology and information.", "NewsItemId": "54272718", "Keywords": "technology, Facebook, Digital India, Digital, Centre for Social Research", "WebURL": "http://timesofindia.indiatimes.com/india/In-India-only-24-of-Facebook-users-are-women/articleshow/54272718.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU56RTRMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjE0Yw==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272734", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272734", "PhotoCaption": "Last year, Facebook touched 125 million users in India. (AFP image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU56RTRMbU50Y3c9PTU3ZDRmNDZkYTYxMTc="}, {"Story": "SRINAGAR: Jammu & Kashmir tops the charts for most English classes at the upper primary level with nine periods a week, a decade-long National Council of Educational Research and Training (NCERT) study has revealed.\n\nThe study was conducted under the National Curriculum Framework (NCF) that had suggested English be introduced as a second language at the primary level. The study pointed out that the choice of the subject rests with the parents and does not depend on academic or feasibility issues of schools.\n\nIn Karnataka, it was found five periods were dedicated to English in a week at all stages of schooling -primary, upper primary and secondary -while Sikkim dedicates 10 hours a week for teaching the language at the secondary level.\n\nAlong with Punjab, Manipur, Tripura, Odisha and West Bengal, Karnataka is yet to implement the NCF. Besides Sikkim, Assam and Arunachal Pradesh have allo cated eight periods weekly for English-language teaching at the primary level. However, Mizoram, Nagaland and Meghalaya do not give much importance to English.\n\nIn terms of giving importance to mother tongue, West Bengal, which conducts an examination for Bengali language for 200 marks for upper primary students, tops the list. At the secondary level in Karnataka, Kannada, offered as the first language along with Sanskrit and English, accounts for 125 marks. However, most states cap marks for the mother tongue to 100.\n\nKarnataka schools dedicate six periods a week for Kannada, while Maharashtra has allocated 13 hours weekly for Marathi - the most in the country . Andhra Pradesh conducts 12 periods a week for Telugu at the primary level.\n\nThe report found that 15 states across the country follow NCERT prescribed curriculum and textbooks. On the other hand, 14 states have managed to integrate the NCERT prescribed syllabus within their own. Awareness programmes and financial aid from the ministry of human resource development would be provided to states that have not fully implemented the NCF.\n\nThe study pointed out that states and Union territories had prioritised languages in accordance with their sociocultural aspects.\n\nWhile a majority of the states adhere to NCF, a few follow varying systems owing to the different parameters that govern their systems of education. The study was conducted to assess the status of the curriculum at schools introduced in 2000.\n\nThe report analysed the structure of the curriculum, working days, school hours, class hours in a week and pedagogical techniques among other aspects of school education in the country .\n\nMore recesses lead to more study\n\nMore recesses lead to greater willingness to study among students, a 10-year National Council of Educational Research and Training (NCERT) survey has found. But only one recess period is provided in schools during the day in 23 states and Union territories. These schools recorded a total working time of six hours and a break ranging from 30-40 minutes daily. In Sikkim, where working hours are seven daily, students are given two breaks - one of 15 minutes and another of 35 minutes. \n\nThe survey said that school hours tend to increase because of longer recesses, but also help break monotony . At the secondary school level, three recesses are given in schools in Andhra Pradesh, Gujarat and Kerala, while Chhattisgarh and Maharashtra provide just two breaks daily.Interestingly, Puducherry has a system of just one 15-minute break throughout six-hour school day.\n\n", "ByLine": "Deepika Burli", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qWTNNZz09NTdkNGY0NmRhNjI2OA==", "id": "54272672"}], "HeadLine": "NCERT survey reveals state of English in Indian schools", "DateLine": "Sep 11, 2016, 05.27AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STJOekl1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjFjMQ==", "Caption": "Jammu & Kashmir tops the charts for most English classes at the upper primary level with nine periods a week, a decade-long National Council of Educational Research and Training (NCERT) study has revealed.", "NewsItemId": "54272672", "Keywords": "NCERT", "WebURL": "http://timesofindia.indiatimes.com/india/NCERT-survey-reveals-state-of-English-in-Indian-schools/articleshow/54272672.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU5qY3lMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjIyYw==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU5qY3lMbU50Y3c9PTU3ZDRmNDZkYTYxZjc="}, {"Story": "AHMEDABAD: Gujarat's Dalits, led by the Una Dalit Atyachar Ladat Samiti (UDALS), will send postcards to Bollywood star Ambitabh Bachchan with the message `Badbu Gujarat Ki'.\n\nBachchan has been promoting Gujarat tourism with the famous taglines, `Khushbu Gujarat ki' and `Kuchh din toh Gujariye Gujarat mein'.\n\nJignesh Mevani, convener of UDALS, said they will organise a public meeting on September 13 in the city where thousands of Dalit families will write postcards to Bachchan.\n\n\"Following PM Narendra Modi's request, he had done `Khushbu Gujarat Ki' commercials. Now, as we Dalits have stopped disposing of carcasses, he should come to Gujarat to spend some days and experience the `Badbu Gujarat Ki' (stink of Guja rat).\" \n\nAfter the Dalits stopped removing carcasses following the Una atrocity, several places are stinking with decomposing dead animals that have not been disposed of. \n\nThe Dalit organisation has also stated that it will initiate a movement for all land less people of Scheduled Tribes and Other Backward Castes, apart from dalits. It also intends to raise the plight of employees hired on fixed-pay salary. Mevani said that the dates of their `Rail Roko' agitation will be announced soon.\n", "WebURL": "http://timesofindia.indiatimes.com/india/Dalits-to-invite-Big-B-to-sample-badbu-Gujarat-ki/articleshow/54272561.cms", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qVTJNUT09NTdkNGY0NmRhNjM0YQ==", "id": "54272561"}], "HeadLine": "Dalits to invite Big B to sample 'badbu Gujarat ki'", "DateLine": "Sep 11, 2016, 04.56AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STFOakV1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjJhMg==", "Caption": "Gujarat's Dalits, led by the Una Dalit Atyachar Ladat Samiti, will send postcards to Bollywood star Ambitabh Bachchan with the message `Badbu Gujarat Ki'. Bachchan has been promoting Gujarat tourism with the famous taglines, `Khushbu Gujarat ki' and `Kuchh din toh Gujariye Gujarat mein'.", "NewsItemId": "54272561", "Keywords": "Narendra Modi, khushbu gujarat, jignesh mevani, Gujarat, Ambitabh Bachchan", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU5UWXhMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjMwZA==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272589", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272589", "PhotoCaption": "Bachchan has been promoting Gujarat tourism. (TOI image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU5UWXhMbU50Y3c9PTU3ZDRmNDZkYTYyZDg="}, {"Story": "NEW DELHI: Union home minister Rajnath Singh will travel to Hungary as part of a massive programme to be undertaken by the NDA government to reach out to 68 countries not visited by any minister of the Modi government. \n\nApart from Singh, law minister Ravi Shankar Prasad will visit Estonia and Latvia, and parliamentary minister Ananth Kumar will be heading to Tonga, while food minister Ram Vilas Paswan of LJP will travel to Mauritius, and agriculture minister Radha Mohan Singh to Suriname. \n\nIn letters to the ministers, external affairs minister Sushma Swaraj said the government will ensure every country has been visited by at least one Indian minister by 2016-end. \n\nShe has also conveyed that all the interactions in the visiting countries will be arranged by the respective ambassadors and, in case a minister was interested in visiting certain places in those countries, their itinerary will be made accordingly.\n\nThe aim of the visits is to enhance bilateral ties and explore areas of cooperation, official sources said.\n\n", "WebURL": "http://timesofindia.indiatimes.com/india/Mantris-to-head-for-68-nations-not-visited-by-any-NDA-neta/articleshow/54272549.cms", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qVTBPUT09NTdkNGY0NmRhNjQyMQ==", "id": "54272549"}], "HeadLine": "Mantris to head for 68 nations not visited by any NDA neta", "DateLine": "Sep 11, 2016, 04.51AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STFORGt1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjM4Mg==", "Caption": "Union home minister Rajnath Singh will travel to Hungary as part of a massive programme to be undertaken by the NDA government to reach out to 68 countries not visited by any minister of the Modi government.", "NewsItemId": "54272549", "Keywords": "Sushma Swaraj, Ravi Shankar Prasad, Rajnath Singh, NDA, BJP", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU5UUTVMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjNlNQ==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272555", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272555", "PhotoCaption": "The aim of the visits is to enhance bilateral ties and explore areas of cooperation."}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU5UUTVMbU50Y3c9PTU3ZDRmNDZkYTYzYWY="}, {"Story": "CHENNAI: With one high jump, Thangavelu Mariyappan clinched a gold in Rio on Friday and became the toast of a medal-starved nation.\n\nThe 21-year-old para-athlete, who's been raised by a single mom who sold vegetables and worked as a daily wage labourer, soared 1.89m and became the first Indian to win a high jump gold in the Paralympics. The T42 high jump event is for single above-the-knee amputees. There was another reason to cheer. India came up with a second finish as Greater Noida boy Varun Bhati, who got polio when he was a child, took bronze in the same event with a jump of 1.86m.\n\nThis is India's third gold medal in Paralympics, the first two were won by Murlikant Patekar (swimming, 1972) and Devendra Jhajharia (javelin throw, 2004).\n\nMariyappan, who is now ranked no. 1 in T42 category, was emotional after his win. \"It felt surreal when I stood on the podium. All the sacrifices made by my mother have paid off. My first agenda now is to construct a big house for our family,\" he said.\n\nAbandoned by his father 10 years ago, Mariyappan's mother, Saroja, single-handedly fended for her four children. With cash rewards now pouring in - Tamil Nadu government has announced a Rs 2-cr reward -- the family from Periyavadagampatti village in Salem district of Tamil Nadu can put their hard days behind them.\n\nMariyappan was injured in a bus accident when he was just five but that did not stop him from taking part in sports events alongside regular competitors, and winning.\n\nAt the Government Higher Secondary School in Periyavadagampatti, physical director R Rajendiran saw the spark in Mariyappan. \"During those days, he would jump more than a normal person. I asked him to take part in the regular category and he started winning competitions year after year,\" says the 48-year-old. Till 2011, Mariyappan took part only in the regular category at the district level. \"It was a meet in Hosur that changed his life. The Krishnagiri collector said he had great potential to win at the Paralympics. Then we decided to shift focus,\" said Rajendiran.\n\nSince 2015, he has been training under national coach R Sathyanarayanan in Bangalore. \"Rajendiran sir is a great motivator. It was his decision that saw me make a move to Bangalore in 2015,\" said Mariyappan, now a BBA graduate.\n\nThe gold medal might, in fact, have come four years too late, said M S Nagarajan, secretary of the Tamil Nadu Paralympics Association, thanks to a delayed call-up for the London Games. \"He received the call at the last minute because of some miscommunication in the federation. By the time we could arrange the papers, it was too late for him. I expected gold from him and he has made us proud,\" said Nagarajan.\n\nMariyappan isn't resting, though. His next target is to win a medal in the World Championships in London. \"I will train hard and jump higher,\" he said.\n\nBhati, a resident of Jamalpur village in Greater Noida, suffered a polio attack in his childhood which left him with complications in his left leg. \"However, he always wanted to become an athlete. He got support and encouragement at home and school. Finally he overcome all difficulties and won bronze,\" said Varun's father, Hem Singh Bhati, who works as manufacturing associate in Honda Motors.\n\n", "ByLine": "Bagawati Prasad", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qVXdOUT09NTdkNGY0NmRhNjRmZg==", "id": "54272505"}], "HeadLine": "Vegetable seller's son from Tamil Nadu high-jumps to para gold in Rio", "DateLine": "Sep 11, 2016, 04.33AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STFNRFV1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjQ1OQ==", "Caption": "Thangavelu Mariyappan, who has been raised by a single mom who sold vegetables and worked as a daily wage labourer, soared 1.89m and became the first Indian to win a high jump gold in the Paralympics.", "NewsItemId": "54272505", "Keywords": "thangavelu mariyappan, tamil nadu paralympics association, tamil nadu, Paralympics, Gold", "WebURL": "http://timesofindia.indiatimes.com/india/Vegetable-sellers-son-from-Tamil-Nadu-high-jumps-to-para-gold-in-Rio/articleshow/54272505.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU5UQTFMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjRjNA==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272525", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272525", "PhotoCaption": "He was abandoned by his father 10 years ago. (AFP image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU5UQTFMbU50Y3c9PTU3ZDRmNDZkYTY0OGU="}, {"Story": "SRINAGAR: Two protesters were killed in fresh clashes with security forces in restive Kashmir valley on Saturday. Police said Sayar Ahmad Sheikh, 24, was killed after a teargas shell hit him on his head when clashes broke out in Shopian's Tukroo area. \"Sayar, who was brought dead, had a deep wound in his head,\" said a doctor. The clashes were triggered after forces quelled an \"azadi rally\". \n\nAnother youth, Yawar Ahmad Dar, was killed in Anantnag after he received pellets in his chest during clashes. The death toll in the over two-month-long unrest has mounted to 78 with these two deaths. Over seven thousand people have been injured since July. \n\nResidents alleged that forces used force against Dar's mourners. Reports said that clashes intensified in Anantnag after Dar's death. A school was gutted in the area, but the cause of the fire is not yet known. Sporadic clashes were reported from elsewhere in the valley. \n\nSeparately, the Army said 16 Kashmiri youths have completed a technician course in automobiles at the Tata's Ropar plant in Punjab, while praising the initiative. \n\n", "ByLine": "M Saleem Pandit", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qUXlNUT09NTdkNGY0NmRhNjVlMA==", "id": "54272421"}], "HeadLine": "Two more killed in Kashmir clashes, death toll rises to 78", "DateLine": "Sep 11, 2016, 04.11AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56STBNakV1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjUzOQ==", "Caption": "Two protesters were killed in fresh clashes with security forces in restive Kashmir valley on Saturday. The death toll in the over two-month-long unrest has mounted to 78 with these two deaths. Over seven thousand people have been injured since July.", "NewsItemId": "54272421", "Keywords": "Srinagar, kashmir, Jammu and kashmir, Army, Anantnag", "WebURL": "http://timesofindia.indiatimes.com/india/Two-more-killed-in-Kashmir-clashes-death-toll-rises-to-78/articleshow/54272421.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU5ESXhMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjVhNA==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272447", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272447", "PhotoCaption": "The death toll in the over two-month-long unrest has mounted to 78 (AP image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU5ESXhMbU50Y3c9PTU3ZDRmNDZkYTY1NmU="}, {"Story": "NEW DELHI: Pilots will no longer be able to click selfies in cockpit while airborne. \n\nThe Directorate General of Civil Aviation (DGCA) has issued an air safety circular against clicking of selfies in air as the regulator feels this is a distraction from the serious job of flying which could affect safety. \"The new rule has been issued and it will soon be put online,\" DGCA chief B S Bhullar said.\n\nNow if pilots are found doing so, the regulator can take 'suitable' action against them.\n\nThe regulatory action comes close on heels of several instances of pilots found to be clicking selfies and then proudly putting them on social networking sites. \n\nDGCA had last month grounded some pilots for a week for doing so and let several others off with a warning.\n\nSeveral countries have already banned pilots from using PEDs for personal use while flying. The American air safety regulator has banned commercial airline\ncrew from using PEDs for personal workin cockpit.\n", "ByLine": "Saurabh Sinha", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qRXlOZz09NTdkNGY0NmRhNjZiZg==", "id": "54272126"}], "HeadLine": "No selfies when in air: DGCA to pilots", "DateLine": "Sep 11, 2016, 02.36AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56SXhNall1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjYxOA==", "Caption": "The Directorate General of Civil Aviation (DGCA) has issued an air safety circular against clicking of selfies in air as the regulator feels this is a distraction from the serious job of flying which could affect safety.", "NewsItemId": "54272126", "Keywords": "Selfies, Pilots, Directorate General of Civil Aviation, DGCA, Civil aviation", "WebURL": "http://timesofindia.indiatimes.com/india/No-selfies-when-in-air-DGCA-to-pilots/articleshow/54272126.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU1USTJMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjY4Mw==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272143", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272143", "PhotoCaption": "The regulatory action comes close on heels of several instances of pilots found to be clicking selfies. (Representative image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU1USTJMbU50Y3c9PTU3ZDRmNDZkYTY2NGQ="}, {"Story": "NEW DELHI: Prime Minister Narendra Modi will be key to BJP's campaign for the high-stakes electoral battle in Uttar Pradesh, slated for early next year, for which the party will highlight central schemes in place for the farmers, poor and the downtrodden. \n\nBJP members said the party had planned big rallies to be addressed by Modi across the state. They said the campaign would focus on the Modi government's achievements, particularly its \"pro-poor\" policies. \n\n\"There is a need to communicate to people about the schemes that are in place to benefit them,\" said a party leader form UP. \n\nPlans are also afoot to launch four simultaneous yatras from different places in the state and dates for the same are being finalized. The four yatras will start from Saharanpur, Lalitpur, Balia and Sonebhadra. \n\nThe party has divided the state into six regions organisationally and the choice of venues -- Saharanpur (western UP), Lalitpur (Kanpur region), Balia (Gorakhpur region) and Sonebhadra (Kashi region) -- follows a carefully crafted strategy. Each of the yatras will cover at least two regions, thus covering the entire state. The yatras are set to culminate in Lucknow.\n\nModi is likely to address the Lucknow rally when the four yatras converge in the state capital. The yatras, covering 100 days each, are expected to counter the Congress yatra, currently led by Rahul Gandhi.\n\nWhile there are plans to have Modi address at least one rally each month to create a buzz in favour of the party even before the poll dates are announced, the number of rallies where the PM will be present could go up, according to party sources. \n\nBJP chief Amit Shah and home minister Rajnath Singh will be the other two top party functionaries who would lead the campaign. \n\n", "ByLine": "Mohua Chatterjee", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01qQTVNZz09NTdkNGY0NmRhNjc5Nw==", "id": "54272092"}], "HeadLine": "Narendra Modi will be BJP mascot for UP electoral battle", "DateLine": "Sep 11, 2016, 02.20AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56SXdPVEl1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjZmOA==", "Caption": "Prime Minister Narendra Modi will be key to BJP's campaign for the high-stakes electoral battle in Uttar Pradesh, slated for early next year, for which the party will highlight central schemes in place for the farmers, poor and the downtrodden.", "NewsItemId": "54272092", "Keywords": "Uttar Pradesh, UP elections, Rajnath Singh, Narendra Modi, BJP", "WebURL": "http://timesofindia.indiatimes.com/india/Narendra-Modi-will-be-BJP-mascot-for-UP-electoral-battle/articleshow/54272092.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeU1Ea3lMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjc2Mw==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54272107", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54272107", "PhotoCaption": "Modi is likely to address the Lucknow rally when the four yatras converge in the state capital. (Reuters image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeU1Ea3lMbU50Y3c9PTU3ZDRmNDZkYTY3MmU="}, {"Story": "NEW DELHI: Indians seem to have sobered down. Better still, they are making wise choices while fixing their drinks. \n\nSales of hard liquor such as rum and vodka have shown a sharp decline in 2014-15, while whisky sales have grown marginally. A change in tastes and a yearning for aspirational lifestyles have led to the increase in sales of wine and beer. \n\nYoungsters have fuelled a boom in tequila, sales of which shot up by 10% in 2014-15.\n\n\"Gone are the days when youngsters would stay over at a friend's place and down a bottle of whisky or rum, in the fear that they would get scolded at home. These days, it's more about social drinking over good conversation with soft alcohol such as wine and craft beer,\" said Kapil Sekhri, director of Indian wine company Fratelli Wines. \"In every sphere of life, the erstwhile feeling that 'alcohol is taboo' is fading away.\" \n\nAmong wines, sales of still light wine showed 17% growth in 2014-15, the highest among all wine segments, driven mainly by value lines of local brands. Growth of champagne, however, remained muted with demand for rose increasing.\n\nFlavours are keeping the vodka category alive too. While sales of plain vodka is showing a decline, flavoured ones are soaring mainly due to demand from young consumers. It's the same story with rum, with flavoured variety finding favour with consumers and growing by 45% in 2014-15.\n\nAspirations are driving consumers to upgrade too. The trend is stark in whisky with the Indian-made-foreign-liquor (IMFL) category showing higher value growth than volume growth, as consumers have traded up to higher price points.\n\n", "ByLine": "John Sarkar", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01UZzROZz09NTdkNGY0NmRhNjg3Zg==", "id": "54271886"}], "HeadLine": "Indians are now drinking more, but not to get drunk", "DateLine": "Sep 11, 2016, 01.31AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56RTRPRFl1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjdjZg==", "Caption": "Sales of hard liquor such as rum and vodka have shown a sharp decline in 2014-15, while whisky sales have grown marginally. A change in tastes and a yearning for aspirational lifestyles have led to the increase in sales of wine and beer.", "NewsItemId": "54271886", "Keywords": "Wines, Vodka, tequila, Liqour, alcohol", "WebURL": "http://timesofindia.indiatimes.com/india/Indians-are-now-drinking-more-but-not-to-get-drunk/articleshow/54271886.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeE9EZzJMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjgzZA==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54271933", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54271933", "PhotoCaption": "Yearning for aspirational lifestyles have led to the increase in sales of wine and beer. (TOI image)"}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeE9EZzJMbU50Y3c9PTU3ZDRmNDZkYTY4MDU="}, {"Story": "NEW DELHI: Indians continue to show their entrepreneurial spirit - by opening more and more shops. With over 1.6 crore retail shops in the country, about one for every 15 families, this sector of work outguns every other. \n\nManufacturing, considered the backbone of prosperity for any economy, is second to retail with over 1 crore units. But manufacturing employs over 3 crore people beating retail trade, which has about 2.7 crore. \n\nTransport companies, warehousing, hotels and eateries, and healthcare-related enterprises are other major occupations, while educational enterprises have emerged as major employers with over 2 million such businesses employing nearly 1.1 million people. \n\nThese facts emerge from the 6th Economic Census conducted by the government in 2013, detailed results of which were released earlier this year. The economic census counts all kinds of enterprises across the country except cultivation of crops and their care and protection. In this census, some 5.8 crore enterprises were counted, employing over 13 crore persons. The previous one was done in 2005. \n\nThe sector that has really boomed is construction, with employment in it growing at a breathtaking 27 percent per year. This is 2013 data so it will not reflect subsequent travails of the sector.\n\nTrade is in itself arguably the biggest employer if one adds up wholesale trade and sale and repair of motor vehicles which the Census counted separately. Putting all three together one gets about 1.8 cr enterprises employing 3.2 cr people, nearly 35 percent of all non-agricultural and non-extractive industries.\n\nThis picture of a bustling economic hive with vast numbers involved in diverse enterprise building needs to be tempered with some economic cold water. Nearly 96 percent of all enterprises employ one to five workers, with just 1.4 percent employing more than 10 workers. Compared to 2005, the share of enterprises in the 1-5 category has marginally increased. \n\nThis indicates the atomized and dispersed nature of entrepreneurial activity, which, especially in the case of manufacturing, speaks of a rather low economic level. Of the three cr manufacturing enterprises, about a third, that is one cr, are working without any hired worker.\n\nEconomists have suggested earlier that retail trade is in fact a last resort for families seeking to boost incomes by selling a few items in villages or weekly haats. This transient nature of retail trade seems to be confirmed by the fact that 25 percent of these establishments are run from within homes and 17 percent are run without any fixed structure.\n\n", "ByLine": "Subodh Varma", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01UYzNNQT09NTdkNGY0NmRhNjk3Mg==", "id": "54271770"}], "HeadLine": "The retail-friendly Indian: A shop for every 15 families", "DateLine": "Sep 11, 2016, 01.11AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56RTNOekF1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjhiZA==", "Caption": "Indians continue to show their entrepreneurial spirit - by opening more and more shops. With over 1.6 crore retail shops in the country, about one for every 15 families, this sector of work outguns every other.", "NewsItemId": "54271770", "Keywords": "retail industry, Retail, india business, Entrepreneur, Economic Census", "WebURL": "http://timesofindia.indiatimes.com/india/The-retail-friendly-Indian-A-shop-for-every-15-families/articleshow/54271770.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeE56Y3dMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNjkyZg==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54274478", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54274478", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeE56Y3dMbU50Y3c9PTU3ZDRmNDZkYTY4ZjY="}, {"Story": "NEW DELHI: External Affairs minister Sushma Swaraj on Saturday promised a Pakistani Hindu girl struggling to gain admission into a Delhi school that her admission procedures would be complete soon, ANI reported. Swaraj made the promise after discussing her problem with Delhi Chief Minister Arvind Kejriwal.\n\n\"I was struggling to get admission in school as I didn't have an Aadhaar Card. The External Affairs Minister assured me that my admission will be done on Monday,\" Madhu was quoted as saying by ANI.\n\n\"She spoke to Arvind Kejriwal ji regarding the same. Hope I will get admission in school at the earliest,\" she added. \n\nAccording to a report by The Hindu, religious persecution drove Madhu and her family out of Pakistan two years ago. For many months now, Madhu - who is now sixteen - has been trying to join Class IX in a public school in Delhi, the report adds.\n\nSwaraj's meeting with Madhu comes a day after she sent message to her on Twitter, asking the girl to come to her residence at 7 pm. This isn't the first time this year the minister has personally intervened to help a Pakistani Hindu immigrant in distress. In May, Swaraj helped 17-year old Mashal Maheshwari - another refugee from religious persecution - gain admission into a medical college after watching her interview on TV. \n\nAnd on that occasion as well, she'd taken to Twitter to offer help: \"Mashal - Don't be disappointed my child. I will personally take up your case for admission in a medical college,\" she'd said. \n\nMashal hadn't been able to do it on her own despite her excellent CBSE scores, because - being a foreign national - she didn't meet the eligibility criteria for NEET, the common entrace exam for medical colleges.\n", "ByLine": "Ganesh Kumar Radha Udayakumar", "images": [{"imagetoken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkwYUhWdFlpNWpiWE0vY0dodmRHOXBaRDAxTkRJM01USXlOQT09NTdkNGY0NmRhNmE2Nw==", "id": "54271224"}], "HeadLine": "Sushma Swaraj helps Pakistani Hindu girl get admission into school", "DateLine": "Sep 11, 2016, 12.05AM IST", "Agency": "TNN", "CommentsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzNKamIyMXRaVzUwWm1WbFpITnVaWGN2TlRReU56RXlNalF1WTIxelAyWmxaV1IwZVhCbFBYTnFjMjl1NTdkNGY0NmRhNjliMQ==", "Caption": "External Affairs minister Sushma Swaraj on Saturday promised a Pakistani Hindu girl struggling to gain admission into a Delhi school that her admission procedures would be complete soon, ANI reported. Swaraj made the promise after discussing her problem with Delhi Chief Minister Arvind Kejriwal.", "NewsItemId": "54271224", "Keywords": "Swaraj, Sushma Swaraj, Madhu, Arvind Kejriwal", "WebURL": "http://timesofindia.indiatimes.com/india/Sushma-Swaraj-helps-Pakistani-Hindu-girl-get-admission-into-school/articleshow/54271224.cms", "RelatedNewsToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzl1WlhkemNtVnNZWFJsWkdabFpXUnpMelUwTWpjeE1qSTBMbU50Y3o5bVpXVmtkSGx3WlQxemFuTnZiZz09NTdkNGY0NmRhNmEyMg==", "Image": {"Photo": "http://timesofindia.indiatimes.com/photo.cms?photoid=54271225", "Thumb": "http://timesofindia.indiatimes.com/thumb.cms?photoid=54271225", "PhotoCaption": ""}, "CommentsCountToken": "YUhSMGNEb3ZMM1JwYldWemIyWnBibVJwWVM1cGJtUnBZWFJwYldWekxtTnZiUzkxYzJWeVkyOXRiV1Z1ZEdOdmRXNTBMelUwTWpjeE1qSTBMbU50Y3c9PTU3ZDRmNDZkYTY5ZWE="}], "termsofservice": "By using this API you agree to Terms & Conditions of TOI", "Pagination": {"TotalPages": "30", "WebURL": "http://timesofindia.indiatimes.com/india", "PerPage": "20", "PageNo": "1"}, "error": false}